tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "iina/mpv-iina"
brew "aria2"
brew "bat"
brew "python@3.8"
brew "cmake"
brew "ffmpeg"
brew "gcc"
brew "m-cli"
brew "neovim"
brew "node"
brew "stow"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tre-command"
brew "youtube-dl"
brew "zoxide"
brew "zsh"
cask "brooklyn"
cask "firefox"
cask "lunar"
cask "rectangle"
cask "stats"
