tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "iina/mpv-iina"
tap "mongodb/brew"
brew "ack"
brew "aria2"
brew "bat"
brew "cmake"
brew "ctags"
brew "sdl2"
brew "ffmpeg"
brew "gcc"
brew "ghostscript"
brew "groff"
brew "httpie"
brew "llvm"
brew "luarocks"
brew "m-cli"
brew "mas"
brew "mono"
brew "neovim", args: ["HEAD"]
brew "ninja"
brew "node", link: false
brew "pandoc"
brew "python@3.8"
brew "stow"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tre-command"
brew "tree"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zoxide"
brew "zsh"
brew "mongodb/brew/mongodb-community-shell"
cask "basictex"
cask "brooklyn"
cask "dozer"
cask "firefox"
cask "karabiner-elements"
cask "lulu"
cask "lunar"
cask "macpass"
cask "motrix"
cask "postman"
cask "rectangle"
cask "stats"
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "Keynote", id: 409183694
mas "Raindrop.io for Safari", id: 957810159
mas "Telegram Lite", id: 946399090
