aom
aria2
bat
bdw-gc
cairo
cmake
cscope
dav1d
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gettext
giflib
glib
gmp
gnu-sed
gnutls
gobject-introspection
graphite2
guile
harfbuzz
icu4c
isl
jpeg
lame
leptonica
libass
libbluray
libevent
libffi
libidn2
libmpc
libogg
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lua
luajit
lzo
m-cli
mpfr
msgpack
ncurses
neovim
nettle
node
opencore-amr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pixman
pkg-config
python@3.8
python@3.9
rav1e
readline
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
srt
stow
tesseract
the_silver_searcher
thefuck
theora
tmux
tre-command
unbound
unibilium
utf8proc
webp
x264
x265
xvid
xz
youtube-dl
zoxide
zsh
